/* Above average */
"Above average" = "Discreto";

/* Average */
"Average" = "Sufficiente";

/* Awful */
"Awful" = "Pessimo";

/* Below average */
"Below average" = "Insufficiente";

/* Excellent */
"Excellent" = "Eccellente";

/* Good */
"Good" = "Buono";

/* Poor */
"Poor" = "Mediocre";

/* Very good */
"Very good" = "Molto buono";

